{
        "skolaa": "Servische aanvullende school",
        "title": "Verwelkomen!",
        "ministar1": "Ambassade van de Republiek Servië Den Haag - Koninkrijk der Nederlanden",
        "ministar2": "Ministerie van Onderwijs",
        "ministar3": "Assad van de Republiek Servië Den Haag - Koninkrijk der Nederlanden, Ministerie van Onderwijs",
        "aktivnosti": "Activiteiten",
        "galerija": "Galerij",
        "kontakt": "Contactpersoon",
        "pocetna": "Huis",
        "facebook": "Facebook",
        "instagram": "Instagram",
        "mail": "E-mail",
        "krosRts": "Servische Jeugdvriendschap SOP Het doel van het werk van onze samenleving is: dat kinderen zich fysiek, mentaal en spiritueel positief ontwikkelen door spel en sport. Zonder de druk van succes en resultaten tegen elke prijs, rivaliteit en concurrentie. We zijn er voor u en we proberen dat te doen, om jonge mensen aan te moedigen, maar ook onze hele natie, om ons meer te wijden aan onze geschiedenis, cultuur, traditie en alle segmenten van sociale ontwikkeling. Onze voorouders hebben ons veel nalatenschap nagelaten en dat mogen we niet opgeven",
        "promocija1": "Promotie van de grote club 2020",
        "promocija2": "Tooooo, het is ons gelukt! Bedankt aan alle donateurs!",
        "video": "Video verslag Waterpoloclinic met Arno Havenga",
        "video2": "Zondag 14 april 2019, Sportcentrum De Wilgering te Rotterdam",
        "info": "Belangrijke informatie van de folkloregroep KUD Sveti Sava",
        "info2": "Beste kinderen en ouders, Het nieuwe folkloreseizoen begint op maandag 2 september",
        "info3": "Het programma voor folklore is als volgt: woensdag van 18:00 tot 20:00 - midden jeugdgroep Vrijdag repetitie van 18:30 tot 19:30 - kleinere groep.",
        "lokacija": "Locatie:",
        "info4": "WILGENRING SPORTCENTRUM Melanchtonweg 70 3052 KV Rotterdam",
        "uplata": "Maandelijkse betaling:",
        "info5": "Kleinere groep 15 euro. Middelgrote jeugdgroep 20 euro.",
        "racun": "U kunt een betaling doen naar de rekening:",
        "info6": "Geef bij betaling aan dat het om folklore gaat. Meer informatie kunt u krijgen via telefoon +31641173071 Email: admin@soprotterdam.com",
        "aktivTitl": "In overeenstemming met ons team bieden we kinderen kunstfolklorelessen en aanvullende Servische taallessen.",
        "folkTitl": "Folklore voor kinderen",
        "deca": "Kindergroep (van 5 tot 12 jaar) op vrijdag van 18.30 tot 19.30 uur",
        "sred": "Midden- en jeugdgroep (van 13 tot 25 jaar) op woensdag van 18 tot 20u",
        "kore": "Choreograaf: Milan Teodosic",
        "galeriMN": "Archief van oude beelden",
        "dostupni": "We zijn dagelijks beschikbaar op alle netwerken!",
        "tim": "Ons organisatieteam",
        "ime": "Naam*",
        "majl": "Mail*",
        "poruka": "Bericht*",
        "posalji": "verzenden",
        "hvala": "Bedankt voor het bezoeken!",
        "osnova": "BASIS - HART VOOR ONZE KINDEREN.",
        "osnova2": "DOEL - LEREN EN SOCIALISATIE. ",
        "osnova3": "RESULTATEN - GELUKKER, ONDERWIJS",
        "skola": "Servische aanvullende school",
        "skola1": "Welkom op de website van de Servische Aanvullende School in Rotterdam.",
        "skola1.1": "We realiseerden ons dat onze kinderen hun taal, schrift en hun afkomst niet moesten vergeten en zijn daarom een ​​Servische talenschool begonnen.",
        "skola2": "Servische taal, cultuur en geschiedenis voor basisschoolleerlingen.",
        "skola3": "Onder auspiciën van het Ministerie van Onderwijs, Wetenschap en Technologische Ontwikkeling van de Republiek Servië.",
        "casovi": "De lessen zijn gratis.",
        "druzimo": "KOM OM UIT TE HANGEN EN TE LEREN VIA HET SPEL !!!",
        "vesti": " Nieuws",
        "pocetak": "beginnen",
        "pocetak1": "Inschrijving in de Servische aanvullende school voor het schooljaar 2021/2022",
        "pocetak2": "Het vindt plaats onder auspiciën van het Ministerie van Onderwijs, Wetenschap en Technologische Ontwikkeling van de Republiek Servië en de Ambassade van de Republiek Servië in het Koninkrijk der Nederlanden. En ondersteund door de vereniging SOP Rotterdam.",
        "opsirnije": "meer",
        "pocetak3": "De school is gratis en studenten zullen, naast het leren van de Servische taal, het Cyrillische alfabet, reizen door Servië, door de geschiedenis, geografie, traditie en cultuur van hun voorouders.",
        "pocetak4": "Het belangrijkste is dat we allemaal samen zijn, leren en groeien!",
        "podaci": "Gegevens",
        "podaci1": "ONZE DETERMINANTEN:",
        "podaci3": "Contactpersoon: SOP Rotterdam admin@soprotterdam.com",
        "podaci4": "Leraar: Biljana Krcum",
        "podaci4.1": " krcumb@gmail.com",
        "podaci5": "Locatie: Melanchthon Schiebroek",
        "podaci6": "Van Bijnkershoekweg 97, 3052 PB Rotterdam",
        "podaci7": "Tijd: zaterdag",
        "podaci8": "1e jeugdgroep van 10:00 tot 12:15 azen",
        "podaci9": "2e middengroep van 12:25 tot 14:35",
        "podaci10": "3e seniorengroep van 14:45 tot 16:45",
        "prenastava": "Er zullen vanaf schooljaar 2021/2022 extra lessen in de Servische taal in Nederland worden gegeven in Rotterdam, die deel zullen uitmaken van het systeem van het Ministerie van Onderwijs, Wetenschap en Technologische Ontwikkeling van de Republiek Servië.",
        "prenastava1": " Het doel van educatief werk is om de Servische taal als moedertaal van studenten te leren en te koesteren, het bewustzijn van hun nationale en culturele identiteit te ontwikkelen en te versterken door de meest waardevolle werken van Servisch cultureel erfgoed te bestuderen en te onderhouden blijvende banden met het vaderland. van onderwijswerk in het buitenland, Staatscourant van RS, nr. 62/03, 34/03).",
        "poslenastava2": "De leraar voor het volgende schooljaar is Biljana Krčum, een hoogleraar Servische taal- en letterkunde uit Rotterdam.",
        "poslenastava3": "Als u geïnteresseerd bent in uw kind Servische taallessen, socializen, spelen en zingen met andere kinderen, neem dan contact met ons op via e-mail polacekstana@gmail.com",
        "poslenastava4": "Er is altijd de mogelijkheid om nieuwe groepen te openen.",
        "poslenastava5": "We kijken uit naar de komst van onze kinderen op onze school!",
        "nastava": "Onderwijzen",
        "nastava1": "Speciaal programma",
        "nastava2": "Speciaal programma basisonderwijs en opvoeding in het buitenland wordt gerealiseerd op drie leeftijdsniveaus:",
        "nastava3": "jonger",
        "nastava4": "(eerste, tweede en derde leerjaar),",
        "nastava5": "gemiddeld",
        "nastava6": "(vierde, vijfde en zesde leerjaar) en",
        "nastava7": "ouder",
        "nastava8": "(zevende en achtste klas) uit drie vakken: Servische taal, mijn thuisland Servië en grondbeginselen van de cultuur van het Servische volk.",
        "nastava9": "De lessen worden gegeven met kinderen van 6 tot 15 jaar.",
        "nastava10": "De lessen worden gegeven op ",
        "nastava10.1": "zaterdag",
        "nastava10.2": "van 10:00 tot 17:00",
        "kalendar1": "Kalendar",
        "kalendar2": "SCHOOLCLENDAR VOOR HET SCHOOLJAAR 2021/2022",
        "kalendar3": "LEGERDAG, 11 november",
        "kalendar4": "STATEHOOD DAG VAN DE REPUBLIEK SERVI, 15 februari",
        "kalendar5": "INDIVIDUELE OUDERVERGADERINGEN: Elke zaterdag, wanneer er extra lessen worden gegeven in de naschoolse uren, volgens de behoeften en wensen van de ouders.",
        "kalendar6": "De data in de kalender kunnen veranderen afhankelijk van de omstandigheden. Ouders worden tijdig op de hoogte gebracht.",
        "pribor": "Praktische informatie",
        "pribor0": "Om studenten voor te bereiden op het lesgeven en leren, is het noodzakelijk om hun eigen apparatuur te hebben.",
        "pribor1": "Van schoolmaterialen moeten kinderen beschikken over:",
        "pribor2": "-Grote notebook A4 op lijnen",
        "pribor3": "-Potlood en gum / puntenslijper",
        "pribor4": "-Houten kleurpotloden",
        "pribor5": "-Map / map",
        "pribor6": "Het is noodzakelijk dat er elke zaterdag een ouder aanwezig is voor elke groep. Zijn taak is om tijdens de pauze de kinderen in de gaten te houden en na de lessen samen de klas en het lokaal voor de professoren schoon te maken (waar ouders kunnen blijven terwijl ze op hun kinderen wachten). De ouderdiensten regelen we samen.",
        "vrtic": "kleuterschool",
        "kontakt0": "Ambassade van de Republiek Servië in het Koninkrijk der Nederlanden",
        "kontakt0.1": "konzularno.hag@mfa.rs",
        "kontakt1": "Stichting SOP Rotterdam",
        "kontakt1.1": "admin@stichtingsoprotterdam.nl",
        "kontakt2": "Biljana Krčum",
        "kontakt2.1": "krcumb@gmail.com",
        "udz": "Studieboeken",
        "udz1": " U kunt studieboeken downloaden ",
        "prva": "Eerst",
        "kros": "Kros",
        "vaterpolo": "Waterpolo",
        "ostali": "De anderen",
        "odbojka": "Volleybal",
        "odbojkaT": "Verslag van de sportdag (volleybal en basketbal) op 10 april 2016 in Rotterdam William Morgan wordt gecrediteerd als de maker van volleybal, dat oorspronkelijk de naam mintonet gaf. Morgan studeerde af aan Springfield College, waar hij James Naismith ontmoette, die in 1891 basketbal uitvond. Dankzij hen worden deze twee sporten beoefend. vreugde, en ze versierden ons op zondagmiddag. Volleybal en basketbal waren de onderwerpen van de sportdag op 10 april 2016 in Sportal Alexander in Rotterdam. Onze kinderen, vijfenveertig van hen, volleybalden met de coaches van de volleybalvereniging  Arbo (Jeffrey van Wyck, Jordan Power, Bart van Viferen en Nikita Artamonov). In het begin leerden ze de basis van volleybal, maar na een succesvolle training werden ze in teams verdeeld en speelden ze een kort spel. Kort daarna beheersten ze samen met coaches Marko Jordacevic en Marko Milosevic de eerste lessen basketbal. Het was leuk om onder de basket te spelen, de bal door te spelen naar je spelers en hoge bananen te maken voor je tegenstanders. Aan het eind van de dag, na vijf uur spelen, moe, maar lachend en in een goed humeur, ontvingen alle deelnemers medailles voor spelen, werken en leren, inclusief vaders die op een georganiseerde manier volleyballen, en daarna basketbal. Moeders waren ook actief en toonden hun vaardigheden in teamsporten. Lichte en ruime hal, interessante sporten, professionele coaches en vooral - leuk gezelschap, hebben ertoe bijgedragen dat deze dag zeer succesvol is geweest in de organisatie van SOP.auteur van de tekst: Stana Polaček",
        "sport": "Sport",
        "kros2015": "Lieve kinderen, RTS Cross is fantastisch geslaagd!!! Bedankt voor het opfleuren van de dag met de energie van je vrolijke kinderen. Je hebt jezelf in de beste sportgeest getoond! Een dikke proficiat aan alle deelnemers die medailles hebben gewonnen! Dank aan alle kinderen die hebben meegedaan! We bedanken iedereen voor het geduld en hopen dat jullie een fijne tijd hebben gehad. Ook willen we onze sponsors en vrijwilligers bedanken die ons enorm geholpen hebben!!! Tot ziens bij de volgende sportbijeenkomst! ☺ Wij ontvingen de prijs voor de mooiste RTS-cross in de diaspora, Rotterdam 2015 Bravo!!!",
        "kros2017": "Zie ook de videoreportage van de RTS-cross in Rotterdam. Het was echt een mooie en geslaagde sportdag! Iedereen nogmaals bedankt voor het meedoen en de gezelligheid. Tot volgend jaar ! Stichting SOP Rotterdam",
        "kros2017.1": "Bekijk hier het mooie verslag van het afsluitende RTS Cross Camp 2017 in Futog. Naast het rijke sport- en culturele programma kregen de kinderen de kans om onze gevierde atlete Ivana Španović te ontmoeten.",
        "kros2018": "Afgelopen week op 20 mei 2018 om 14.00 uur vond de RTS cross in Rotterdam plaats. Dit mooie sportevenement, het elfde op rij in Nederland, werd zoals alle voorgaande jaren georganiseerd door onze vereniging Servische Jeugdvriendschap uit Rotterdam (Stichting SOP Rotterdam). In de geest van sport brachten we een prachtige, zonnige dag door en verzamelden 110 kinderen van verschillende leeftijden. RTS Cross werd geopend door Milan Vukas, voorzitter van de SOP Rotterdam Association, en alle deelnemers en hun begeleiders werden begroet door Bojan Kljajić, eerste adviseur en hoofd van de consulaire afdeling van de Ambassade van de Republiek Servië in Den Haag, die later presenteerde medailles, diploma's en geschenken aan alle cross-deelnemers. Dank aan de heer Kljajić voor het vergroten van de RTS Cross van dit jaar met zijn aanwezigheid.Afgelopen week op 20 mei 2018 om 14.00 uur vond de RTS cross in Rotterdam plaats. Dit mooie sportevenement, het elfde op rij in Nederland, werd zoals alle voorgaande jaren georganiseerd door onze vereniging Servische Jeugdvriendschap uit Rotterdam (Stichting SOP Rotterdam). In de geest van sport brachten we een prachtige, zonnige dag door en verzamelden 110 kinderen van verschillende leeftijden. RTS Cross werd geopend door Milan Vukas, voorzitter van de SOP Rotterdam Association, en alle deelnemers en hun begeleiders werden begroet door Bojan Kljajić, eerste adviseur en hoofd van de consulaire afdeling van de Ambassade van de Republiek Servië in Den Haag, die later presenteerde medailles, diploma's en geschenken aan alle cross-deelnemers. Dank aan de heer Kljajić voor het vergroten van de RTS Cross van dit jaar met zijn aanwezigheid..",
        "kros2018.1": "Hartelijk dank aan al onze sponsors: Iso Core Quality Matters, Beson Distribution, E-quale techniek, PQuality Inspections, Nis Project, Tehnoplast Holland, Z Aulić Isolatiebedrijf, GFI, Oranjegroep, Arbo Rotterdam, GS Toezicht, Oostwings Uitzendbureau, Hairish, Šabac Technical Services , K&P, TandzorgCentrum Schieweg, Hujdur Holding, Niklaz Projects, DS Isolatie, Zmaj Techniek, Mile Industrie Services, I&S Electro. Ook heel erg bedankt aan het team dat verantwoordelijk is voor de barbecue: Biljana, Mirjana, Marijana, Živko en Slavko, evenals aan alle andere vrijwilligers, aan jullie ouders, metgezellen en lieve kinderen voor hun deelname! We hopen dat jullie ervan genoten hebben en volgend jaar gaan we weer gezellig samen. Uw Stichting SOP Rotterdam",
        "kros2018.2": "Met trots informeren wij u! Op de tweede dag van het RTS Camp 2018 in Svilajnac werden de awards uitgereikt. We wonnen een bronzen beeld voor de best georganiseerde RTS-cross in de diaspora! Nogmaals Bravo en bedankt voor onze deelnemers, ouders, sponsors, vrijwilligers en alle mensen van goede wil die ons steunen bij het organiseren van http://krosrts.rs/drugi-dan-kampa-rts-a-svilajnac-2018/",
        "kros2019": "De initiatiefnemer van de eerste RTS-cross in Nederland was Ratko Nikolić, een professor aan de toenmalige Servische aanvullende school Vuk Karadžić in Rotterdam in 2001. prof. Nikolic leidde Cross tot 2005. Herinnerend aan de successen van vele kinderen en hun medailles destijds, opende samen met Milan Vukas, de voorzitter van de SOP-vereniging, ambassadeur Ksenija Milenkovic en consul Bojana Kljajic, dit jaar het 30-jarig jubileum RTS-kruis, met de wens om zo lang door te gaan traditie, jaren. De cross werd zowel in Dordrecht als voor het eerst in 2010 gehouden onder coördinatie van Milan Vukas. Het RTS-kruis heeft voor het eerst een humanitair karakter en de ingezamelde donatie is bestemd voor AK Priluzje uit Kosovo en Metohija. Tot tevredenheid van onze vereniging SOP verzamelde tijdens de humanitaire race Laten we voor elkaar rennen bijna 2.200 € die zal worden doorgestuurd via het kantoor van de directeur voor samenwerking met de diaspora, Arno Gujon. 80ste deelnemers van 2018 tot 2005 brachten trots T-shirts, welverdiende medailles, diverse geschenken, diploma's en loterijprijzen met een glimlach op hun gezicht, waar volleybal en voetballen, een trui van Damjan Dostanic van TSC Backa Topola en een cake als een geschenk werden geschonken donatie voor 30g RTS cross Jovana Dukic. ",
        "kros2019.1": "Met de hulp van vele sponsoren, het team van vereniging SOP en vele ouders is dit evenement keer op keer met succes georganiseerd en gehouden. Ik wil graag ambassadeur Ksenija Milenkovic, consul Bojana Kljajic, bedanken voor hun geweldige steun en komst. Het is erg belangrijk om te benadrukken dat er grote steun kwam van de burgers van de stad Sabac, zoals: prof. Ratko Nikolic, die officieel de 30e RTS-cross opende, aan mijn mooie half Jovana Dukic, mijn grote vriend Vladimir Urosevic en Mr. Radan Gvozdenovic tkdje. uit de wijk Sabac. Heel erg bedankt voor Macvane!Aan mijn vriend Aca Vasic en tegelijkertijd aan mijn vereniging, Mladen Milanovic en alle lieve ouders die belangeloos hebben geholpen en een grote steun waren. De cross eindigde in een prachtige sfeer verzorgd door AK Fortius met nieuwe kennissen, lieve gezichten van kinderen en hun trotse ouders. ",
        "kros2019.2": "Sponsoren: Sicom. NL, Beson, Tehnoplast kozijnen, RVB managment, Oostwings, ZAulic isolatiebedrijf, GFI, ZDJO32, Petromarine, GSToezicht, STS, Oranjegroep, Benelux constructie, Triptech, Hairish, Traprenovatie style, Arbo Rotterdam, Mile industrie service, BSIsolatie, Hujdur Holding BV. We zijn erg dankbaar en trots op onze kinderen en hun opgewektheid. Geweldige sportgroeten en bedankt voor alles. Dorpsstichting SOP Rotterdam",
        
        "fudbaltitl": "Voetbaltoernooi - Mainzxepenland 2019",
        "fudbal": "Teams die deelnamen: Ravna gora, Vlisingen, Romanija Vlasic, Morava, Jabucanac, Kozara, BMB en RTS Belgrado. Stichting SOP Rotterdam wil graag alle deelnemers aan het toernooi bedanken, evenals iedereen die heeft geholpen om het bedrag van 710 euro op te halen, dat zal worden gestort op de rekening voor de behandeling van de kleine Kosta Petković. ",
        "fudbal2": "Na een lange pauze besloot het team van Ravna Gora uit Dordrecht de oude vereniging bijeen te brengen om de voetbaltraditie die ze al jaren in stand hielden voort te zetten. Met goede wil en een groot verlangen om in sportieve geest te socializen, hebben ze een toernooi en fantastisch gezelschap weten te organiseren met een heerlijke maaltijd en goed muzikaal entertainment. Er waren 8 teams die hun sterkte maten. Alle deelnemers toonden een grote wens om het toernooi in een sportieve en vriendelijke sfeer te laten plaatsvinden. Ze hebben in Dordrecht 8 jaar geleden laten zien dat ze verder kunnen en willen waar ze gebleven waren. Hulde aan de deelnemers!",
        "fudbal2titl": "Het Staro Drustvo voetbaltoernooi werd gewonnen door het Srbija Mannheim team uit Duitsland",
        "atletik": "Op maandag 10 juni organiseerde Vereniging SOP een atletiekworkshop in Rotterdam voor kinderen en jongeren. In deze workshop konden kinderen kennis maken met de disciplines: hoogspringen, verspringen en 60 meter sprint. De workshop werd geleid door Ricardo Hill en Rochelle Van Gullit, coaches van de Fortius Dordrecht Athletic Club. We willen de deelnemers, hun ouders, de trainers die de workshop hebben geleid en onze sponsors bedanken voor de realisatie van deze workshop. Voor andere foto's klik http://soprotterdam.com/atletiek-clinic.html",
        "boks": "Stichting SOP Rotterdam schrijft nieuwe kickboksleden in voor kinderen van 6 t/m 18 jaar  Er wordt getraind op zondag van 12.00 tot 13.00 uur. Coach: Igor Petković Adres: Akkeroord 8, 3079 PS Rotterdam",
        "vaterpolo2017": "Afgelopen week, 12 maart 2017, kwamen vijfenveertig kinderen van verschillende leeftijden samen bij Sportcentrum de Wilgenring in Rotterdam. Samen met de leden van de SOP Rotterdam-organisatie, ouders en onze beroemde coach Zoran Stanišić kwamen we die dag bij elkaar om rond te hangen en iets nieuws te leren op het gebied van zwemmen en waterpolo. Een deel van de kinderen die zwemdiploma's hebben, heeft met deskundig advies van coach Stanišić hard getraind in het grote zwembad. In die tijd rimpelden kleinere kinderen in het recreatiegebied. Vrolijke kindergezichtjes, sportdiscipline en genieten van watermagie markeerden deze geslaagde dag aan het zwembad weer. We bedanken iedereen voor hun komst en kijken uit naar de volgende bijeenkomst! Uw Stichting SOP Rotterdam",
        "vaterpolo2017.2":"Zo was het op de eerste dag van 26 augustus 2017 bij de waterpolo workshop in Alphen aan den Rijn Wat krijgen we als we onze drie gouden Olympiërs, hun assistenten en hardwerkende kinderen verzamelen? Bovenal veel lol, vrolijke kindergezichtjes en veel kennis en advies van geweldige vakmensen. Bedankt allemaal voor jullie inzet en toewijding! Geniet van de foto's! Dit was de eerste dag van onze waterpolo clinic in de Rijn Alpen. Wat krigen me als we drie gouden olympische spelen, hun assistenten en motief country kids connect hebben? Allereerst geweldige plotters, lachende kinderen en veel kennis en advies over de Olympische Spelen. Iedereen bedankt voor Jullie Inzet! Foto genieën! Stichting SOP Rotterdam",
        "vaterpolo2019": "Zondag 14 april 2019 organiseerde op de top samen met Arno Havenga een set SOP's waterpolo clinic voor jongeren tussen 10 en 16 jaar. Arno Havenga is de coach van de Nederlandse damesselectie. In 2018 kunnen we de beste waterpolo ter wereld krijgen. Tot ons genoegen was het aantal van aanmeldingen maximaal. Onder begeleiding kunnen de deelnemers op zondag 14 april op gecondenseerde wijze gebruik maken van watergebaseerde tactieken. Bij de waterpolo clinic kunnen we positief reageren op wat we in de clinic moeten doen en een clinic organiseren. We behouden alle onderdelen voor hun inzet en sportieve gedrag, we houden Arno dat hij tijd vrij maakt om clinic te geven. We worden gesponsord door degenen die al lang in de clinic zijn en we zullen midden op de dag bij de Stichting SOP Rotterdam deur van de T-Shirt waterpolo clinic staan. De hele kliniek. SOP-team",
        "vestiPrviDan": "Beste onze vrienden, kinderen en leden. We zijn verheugd u te kunnen mededelen dat de eerste Servische aanvullende school van het Ministerie van Onderwijs, Wetenschap en Technologische Ontwikkeling van de Republiek Servië in Rotterdam in gebruik is genomen. We bedanken iedereen die heeft bijgedragen aan het realiseren van dit prachtige en uiterst nuttige idee. Speciale dank, we moeten uitdrukken: Aan het Ministerie van Onderwijs, Wetenschap en Technologische Ontwikkeling van de Republiek Servië, de Ambassade van de Republiek Servië in Nederland, Ambassadeur Ksenija Milenković, Consul Bojan Kljajić en Consul Branislav Grbić, Diaspora Office,  ",
        "vestiPrviDan2": "Beste sponsors: Beson Distributie B.V. , Sicom.nl ,  Tehnoplast Kozijnen B.V. , Yourwingman.nl, RvB management, Konekta Services B.V., GFI Insulation BV, Oranjegroep, Oostwings, LKG veiligheid, GS Toezicht, ARBO Rotterdam, Sabac Technical Services, Petro Marine , ZDJ032, Benelux constructie, Trip Tech, Hairish, ZAulic isolatie bedrijf BV, Kuijlen Montage B.V., VZ Piping & Mechanical, Traprenovatie Style, Mile Industrie Services, BS Isolatie и DJ - LO,Vladimir Urošević, Milan Vukas, Jovana Dukić, Aleksandra Vasić, Stevan Kovačević, Milka Andrić, Stani Polaček en Biljana Krčum. En we wensen de kinderen, leerlingen en leerkrachten Biljana Krčum veel succes in hun werk, het opdoen van kennis om de kennis van ons mooie Servië en mooie herinneringen aan de periode die ze op deze school hebben doorgebracht, weg te nemen. Ze waren levend en wel ",


        "vestiKnjige": " Vereniging Stichting “SOP” Rotterdam hij deelde op zaterdag met trots de leerboeken voor alle drie de klassen uit aan de leerlingen. Alle vreugde van kinderen, ouders en ons allemaal is niet in woorden te beschrijven. Het is ons gelukt om een ​​prachtige dag vast te leggen met foto's in de Servische aanvullende school en we hopen dat er nog meer zullen volgen.  Namens de vereniging SOP Rotterdam bedanken wij de aanwezigheid van Ambassadeur Ksenija Milenkovic, die met haar aanwezigheid dit belangrijke moment voor onze jongste heeft vergroot en samen met ons boeken heeft uitgedeeld aan studenten. We danken in het bijzonder onze trouwe sponsors op lange termijn voor de glimlach van de kinderen en de vooruitgang van de Servische gemeenschap, ",
        "vestiKnjige2": "zonder wie al onze vooruitgang niet mogelijk zou zijn. Yourwingman B.V. , Sicom NL, Tehnoplast Holland, Beson leveren de verandering, Konekta Services B.V. , Van Bremen Advocaten, GFI Insulation B.V. , LKG Veiligheid, GS Toezicht, Petro Marine, Oostwings, ZDJ032, Sabac Technical Services, Oranjegroep, Benelux Constructie B.V. , Trip Tech, Hairish, La Salute, ZAulic Isolatiebedrijf, Kuijlen Montage B.V. , VZ Piping & Mechanical, Traprenovatie Style, Mile Industrie Services, BS Isolatie, DJ - LO Docent Biljana Krcum,we willen nog beter en beter werken met studenten en veel succes in het verdere werk.📚🍀 Vas Stichting “SOP” Rotterdam"
        ,"sopInfo": "Het doel van het werk van ons bedrijf is dat kinderen zich fysiek, mentaal en emotioneel positief ontwikkelen door middel van spel en sport. Geen druk op succes en resultaten tegen elke prijs, geen rivaliteit en concurrentie. We zijn er voor u en we proberen jonge mensen, maar ook onze mensen als geheel, aan te moedigen om meer te wijden aan onze geschiedenis, cultuur, traditie en alle gebieden van sociale ontwikkeling. Onze voorouders hebben ons veel nagelaten en dat mogen we niet opgeven. Welkom op de officiële Facebookpagina en onze vereniging Friendship of Youth of Serbia Rotterdam, die officieel is opgericht in 2016. en sinds 2002 brengt het via verschillende sportactiviteiten kinderen en alle generaties Serviërs die hier in Nederland wonen bij elkaar. Al jaren worden er sportwaterpolo clinics georganiseerd, soms met steun van onze nationale teamleden Andrija Prlainović, Živka Gocić en Milana Aleksić, en in dit team worden we bijgestaan ​​door de selecteur van het Nederlands vrouwenelftal, Arno Havenga. Zo ook de clinic voor basketbal, volleybal, judo, handbal, kickboksen, zwemmen en atletiek.",
        "sopInfo2": "We zijn hier ook om kinderen Servische taallessen aan te bieden met erkende leraren door het Ministerie van Onderwijs, Wetenschap en Technologische Ontwikkeling van de Republiek Servië aan de telefoon. De lessen zullen in groepen gegeven worden. Kinderen vanaf 5 jaar kunnen zich aanmelden voor lessen, tot en met iedereen die de Servische taal wil leren, ongeacht het jaar. Ook onze senioren, het voetbalteam Ravna gora Dordrecht sinds 2011. gaat regelmatig naar Belgrado voor het Memorial Tournament. Laten we met trots voor 16 spelen, we houden het sinds 2010. RTS-kruis voor de diaspora. Races voor kinderen en ouders, waarin we tot nu toe veel geweldige erkenningen en onderscheidingen hebben ontvangen van de Republiek Servië."
   ,"omladinskodrustvo": "Servische jeugdvriendschap SOP"
   , "stichting": "Vereniging"
   , "stichting2": "Servische Jeugdvriendschap Rotterdam"
   , "buttonSled": "Volgende"
   , "buttonPret": "Vorige"
   , "buttonSlk": "Clika"

}