{
    "skolaa": "Српска допунска школа",
    "ministar1": "Амбасада Pепублике Cрбије хаг - Kраљевина Xоладија",
    "ministar2": "Министарство просвете, науке и технолошког развоја",
    "ministar3": "Амбасада републике србије хаг - краљевина холадија, Министарство просвете, науке и технолошког развоја",
    "title": "Добродошли!",
    "udzbenici": "Уџбеници",
    "aktivnosti": "Активности",
    "galerija": "Галерија",
    "kontakt": "Контакт",
    "pocetna": "Почетна",
    "facebook": "Фајсбук",
    "instagram": "Инстаграм",
    "mail": "Мејл",
    "krosRts": "Српско пријатељство из детињства СОП Сврха рада нашег друштва је: да се деца кроз игру и спорт развијају позитивно физички, ментално и духовно. Без притиска успеха и резултата по сваку цену, ривалства и такмичења. Ту смо за вас и трудимо се да то урадимо, да подстакнемо младе, али и цео наш народ, да се више посветимо својој историји, култури, традицији и свим сегментима друштвеног развоја. Наши преци су нам оставили много у наслеђе и не смемо га се одрећи",
    "promocija1": "Промоција великог клуба 2020",
    "promocija2": "Тооооо, успели смо! Хвала свим донаторима!",
    "video": "Видео запис ватерполо радионице са Арно Хавенга",
    "video2": "Радионица је одржана 14. априла 2019. у спортском центру De Wilgering у Ротердаму",
    "info": "Битне информације фолклорне групе КУД Свети Сава",
    "info2": "Драга децо и родитељи, Нова сезона фолклора почиње у понедељак 2. септембра.",
    "info3": "Распоред за фолклор је следећи: Среда од 18:00 до 20:00- средња омладинска група Петак проба од 18:30 до 19:30- мања група.",
    "lokacija": "Локација:",
    "info4": "SPORTCENTRUM DE WILGENRING Melanchtonweg 70 3052 KV Rotterdam",
    "uplata": "Месечна уплата:",
    "info5": "Мања група 15 евра.Средња омладинска група 20 евра.",
    "racun": "Уплату можете извршити на рачун:",
    "info6": "Приликом уплате назначити да је за фолклор.Више информација можете добити на телефон +31641173071 Епошта: admin@soprotterdam.com",
    "aktivTitl": "У складу са нашим тимом пружамо деци часове у уметничком фолклору и допунске часове српског језика.",
    "folkTitl": "Фолклор за децу",
    "deca": "Дечија група (од 5 до 12 година)  петком од 18.30 до 19.30 h",
    "sred": "Средња и омладинска група  (од 13 до 25 година) средом од 18 до 20 h",
    "kore": "Кореограф: Милан Теодосић",
    "galeriMN": "Архива старих слика",
    "dostupni": "Доступни смо дневно на свим мрежама!",
    "tim": "Наш тим",
    "ime": "Име*",
    "majl": "Мајл*",
    "poruka": "Порука*",
    "posalji": "Пошаљи",
    "hvala": "Хвала на посети!",
    "osnova": "ОСНОВА -СРЦЕ ЗА НАШУ ДЕЦУ.",
    "osnova2": "ЦИЉ -УЧЕЊЕ И ДРУЖЕЊЕ. РЕЗУЛТАТИ",
    "osnova3": "РЕЗУЛТАТИ- СРЕЋНИЈИ, ОБРАЗОВАНИЈИ",
    "skola": "Српска допунска школа",
    "skola0": "Поштовани,",
    "skola1": "Добродошли на интернет страницу Српске допунске школе у Ротердаму.",
    "skola1.1": "Увидевши преку потребу да наша деца не забораве свој језик, писмо и своје порекло, покренули смо школу српског језика.",
    "skola2": "Српски језик , културу и историју за ученике основних школа.",
    "skola3": "Под покровитељством Министарства просвете, науке  и технолошког развоја  Републике Србије.",
    "casovi": "Часови су бесплатни.",
    "druzimo": "ДОЂИТЕ  ДА СЕ ДРУЖИМО И КРОЗ ИГРУ УЧИМО",
    "vesti": "Вести",
    "pocetak": "Почетак",
    "pocetak1": "Упис у Српску допунску школу за школску 2021/ 2022.",
    "pocetak2": "Oдвија се под покровитељством Министарства просвете, науке и технолошког развоја Републике Србије и Амбасаде Републике Србије у Краљевини Холандији, потпомогнута од стране удружења СОП Ротердам.",
    "opsirnije": "опширније",
    "pocetak3": "Школа је бесплатна а ученици поред тога што ће учити српски језик, ћирилично писмо, “путоваће”  Србијом , кроз историју, географију, традицију и културу својих предака.",
    "pocetak4": "Најважније  је да се сви лепо дружимо , учимо и заједно растемо !",
    "pocetak4.1": "Поред тога што ћемо учити српски језик и ћирилично писмо, “путоваћемо”  Србијом кроз историју, географију, традицју и културу својих предака.",
    "podaci": "Подаци",
    "podaci1": "НАШЕ ОДРЕДНИЦЕ :",
    "podaci3": "СОП Ротердам  admin@soprotterdam.com",
    "podaci4": "Наставник:  Биљана Крчум",
    "podaci4.1": "krcumb@gmail.com",
    "podaci5": "Место:   Melanchthon Schiebroek",
    "podaci6": "Van Bijnkershoekweg 97, 3052 PB Rotterdam",
    "podaci7": "Време: субота",
    "podaci8": "1. млађа група  од 10:00 до 12 :15 асова",
    "podaci9": "2.средња група од 12:25 до 14:35 часова",
    "podaci10": "3. виша група од 14:45 до 16:45  часова",
    "nastava": "Настава",
    "prenastava": "Допунска наства на српском језику у Холандији планиарана је да се изводи у Ротердаму од школске 2021/2022. године и која ће бити део система Министарства просвете, науке и технолошког развоја Републике Србије.",
    "prenastava1": "“Циљ образовно-васпитног рада је учење и неговање српског језика као матерњег језика ученика,развијање и јачење свести о свом националном и културном идентитету кроз проучавање највреднијих дела српске културне баштине и одржавање трајних веза с отаџбином''(Павилник оостваривању образовног-васпитног рада у иностранству, “Служебени гласник “РС, бр.62/03,64/03).”",
    "poslenastava2": "Наставник за наредну школску годину је  Биљана Крчум, професор српског језика и књижевности из Ротердама.",
    "poslenastava3": "Уколико сте заинтересовани да Ваше дете похађа наставу српског језика, да се дружи, игра и пева са осталом децом, јавите се на мејл krcumb@gmail.com",
    "poslenastava4": "Увек постоји могућност отварања нових група.",
    "poslenastava5": "Радујемо се доласку наше деце у нашу школу!",
    "nastava1": "Посебан програм",
    "nastava2": "Посебан програм основног образовања и васпитања у иностранству реализује се на три узрасна нивоa: ",
    "nastava3": "млађем",
    "nastava4": "( први, други и трећи разред),",
    "nastava5": "средњем",
    "nastava6": "( четврти, пети и шести разред) и",
    "nastava7": "старијем",
    "nastava8": "( седми и осми разред) из три предемта: Српски језик, Моја отаџбина Србија и  Основи културе српског народа.",
    "nastava9": "Наставa ће се изводити са децом узраста од 6 до 15 година.",
    "nastava10": "Наставa ће се изводити ",
    "nastava10.1": "суботом",
    "nastava10.2": "од 10:00  до 17 :00 часова",
    "kalendar1": "Календар",
    "kalendar2": "ШКОЛСКИ КЛЕНДАР  ЗА ШКОЛСКУ 2021/2022 ГОДИНУ",
    "kalendar3": "ДАН ПРИМИРЈА,  11 новембар",
    "kalendar4": "ДАН ДРЖАВНОСТИ РЕПУБЛИКЕ СРБИЈE, 15. фебруар",
    "kalendar5": "ИНДИВИДУАЛНИ РОДИТЕЉСКИ САСТАНЦИ : Свакe суботе, када се одржава допунска настава у терминима после наставе , према потреби и жељи родитеља. ",
    "kalendar6": "Датуми наведени у календару могу да се промене у зависности од околности. Родитељи ће бити благовремено обавештени.",
    "pribor": "Практичне информације ",
    "pribor0": "Како би се ученици припремили за наставу и учење неопходно је да имају свој прибор. ",
    "pribor1": "Од школског материјала неопходно је да деца имају:",
    "pribor2": "-Велику свеску А4  на линије",
    "pribor3": "-Оловку и гумицу/оштрач",
    "pribor4": "-Дрвене бојице",
    "pribor5": "-Мапу/ фациклу",
    "pribor6": "Неопходно је да  сваке суботе имамо  дежурног родитеља за сваку групу. Његов је задатак да припази на децу за време паузе и  да након часова  сви заједено  поспремимо учионицу и собу за професоре (у којој могу да бораве родитељи док чекају своју децу).  Дежурстава родитеља ћемо  заједно договорити.",
    "vrtic": "Bртић",
    "kontakt0": "Амбасада Републике Србије у Краљевини Холандији ",
    "kontakt0.1": "konzularno.hag@mfa.rs",
    "kontakt1": "Удружење Српско Омладинско Пријатељство Ротердам ",
    "kontakt1.1": "admin@stichtingsoprotterdam.nl",
    "kontakt2": "Биљана Крчум",
    "kontakt2.1": "krcumb@gmail.com",
    "udz": "Уџбеници",
    "udz1": " Уџбенике можете преузети",
    "prva": "Првa",
    "kros": "Kros",
    "vaterpolo": "Bатерполо",
    "ostali": "Остали",
    "odbojka": "Одбојка",
    "odbojkaT": "Извештај са спортског дана (одбојка и кошарка) 10. априла 2016. у Ротердаму, Вилијам Морган је регистрован као творац одбојкашке лопте која је првобитно дала назив „минтонет“. Морган је дипломирао на Спрингфилд колеџу, где је упознао Џејмса Нејсмита, који је измислио кошарку 1891. године. Захваљујући њима, ова два спорта се са задовољством играју и прате и улепшају нам недељно поподне. Одбојка и кошарка биле су теме спортског дана 10. априла 2016. године у „Спортал Александер“ у Ротердаму. Наша деца, њих четрдесет и пет, вежбала су одбојку са тренерима одбојкашког савеза „Арбо“ (Џефри ван Вајк, Џордан Пауер, Барт ван Виферен и Никита Артамонов). У почетку су научили основе одбојке, али су након успешног вежбања подељени у тимове и одиграли кратку утакмицу. Недуго затим, заједно са тренерима Марком Јордачевићем и Марком Милошевићем, савладали су прве часове кошарке. Било је забавно играти под кошем, додавати лопту својим играчима и правити високе „банане” за противнике. На крају дана, после пет сати игре, уморни, али насмејани и расположени, сви учесници су добили медаље за игру, рад и учење, међу којима и очеви који су организовано играли одбојку, а потом и „кошаркашку“. И мајке су биле активне и показале своје вештине у тимским спортовима. Светла и пространа сала, занимљиви спортови, професионални тренери и пре свега – лепо дружење, допринели су да овај дан протекне веома успешно у организацији СОП-а. аутор текста: Стана Полачек",
    
    "kros2015": "Драга децо, крос РТС-а је велики успех!!! Хвала вам што сте енергијом ваше срећне деце улепшали дан. Показали сте се у најбољем спортском духу! Честитамо свим учесницима који су освојили медаље! Хвала деци која сy Захваљујемо се свима на стрпљењу и надамо се да сте се добро провели.Захваљујемо се и нашим спонзорима и волонтерима који су нам у великој мери помогли!!! РТС- ен у дијаспори, Ротердам 2015 Браво!!! ! ",
    "kros2016": "У недељу, 29. маја 2016. године, сви смо се присетили чувених стихова чика Јове Змаја у Ротердаму: „Зима, зима је каква је. ..ако зима није лав . Само смо га мало променили па је писало: Киша, пада, па шта је ако не пада? А ни киша ни облачно небо изнад Ротердама нису били проблем. Окупили смо се са нашом децом и родитељима са великом радошћу и позитивним мислима",
    "kros2017": "Погледајте видео прилог кроса РТС-а у Ротердаму. Био је то заиста леп и успешан спортски дан! Још једном хвала свима на учешћу и забави. Видимо се следеће године! Фондација СОП Ротердам",
    "kros2017.1": "Погледајте лепу репортажу са последњег кампа РТС Кроса 2017. у Футогу. Поред богатог спортског и културног програма, деца су имала прилику да упознају нашу прослављену атлетичарку Ивану Шпановић.",
    "kros2018": "Прошле недеље 20. маја 2018. године у 14 часова одржан је крос РТС-а у Ротердаму. Ову лепу спортску манифестацију, једанаесту по реду у Холандији, организовало је, као и свих претходних година, наше удружење Пријатељство младих Србије из Ротердама (Удружење Српско Омладинско Пријатељство Роттердам). У спортском духу, провели смо прелеп сунчан дан окупивши 110 малишана различитог узраста. Крос РТС отворио је Милан Вукас, председник Удружења СОП Ротердам, а све учеснике и њихову пратњу поздравио је Бојан Кљајић, први саветник и шеф конзуларног одељења Амбасаде Републике Србије у Хагу, који је касније представио медаље, дипломе и поклонe свим учесницима кроса. Хвала господину Кљајићу што је својим присуством увеличао овогодишњи Крос РТС-а.",
    "kros2018.1": "Велико хвала свим нашим спонзорима: Iso Core Quality Matters, Beson Distribution, E-kuale Techniek, Quality Inspections, Nis Project, Tehnoplast Holland, Z Aulić Isolatiebedrijf, GFI, Oranjegroep, Arbo Rotterdam, GS Supervision, Oostvings Uitzendbureau, Sabac Technical Services, K&P, TandzorgCentrum Schieveg, Hujdur Holding, Niklaz Projects, DS Isolatie, Zmaj Techniek, Mile Industrie Services, I&S Electro. Велико хвала и грилл тиму: Biljana, Mirjana, Marijana, Živko und Slavko SOP Rotterdam Foundation",
    "kros2018.2": "Са поносом вас обавештавамо ! Другог дана Кампа РТС-а 2018 богиња у Свилајнцу су подељене награде. Освојили смо бронзану статуу за најбоље организован крос РТС-а у дијаспори ! Још једном браво и хвала за наше учеснике, родитеље, спозоре , волонтере и све људе добре воље који нас подржавају у организовању хттп://кросртс.рс/други-дан-кампа-ртс-а-свилајнац-2018/",
    "kros2019": "Иницијатор првог РТС-кроса у Холандији био је Ратко Николић, професор тадашње српске допунске школе „Вук Караџић“ у Ротердаму 2001. Проф. Николић је водио Крос до 2005. Подсећајући на успехе многобројне деце и њихове медаље на Тиме је, заједно са Миланом Вукасом, председником Удружења „СОП“, амбасадорком Ксенијом Миленковић и конзулом Бојаном Кљајић, ове године отворио 30. јубиларни крос РТС-а, у жељи да настави тако дугу традицију, године. Крос је одржан и у Дордрехту и први пут 2010. године под координацијом Милана Вукаса. Крст РТС-а по први пут има хуманитарни карактер и прикупљена донација намењена је АК „Прилужје“ са Косова и Метохије. На задовољство нашег удружења „СОП“ током хуманитарне трке „Трчимо једни за друге“ прикупљено је скоро 2.200 € које ће бити прослеђено преко кабинета директора за сарадњу са дијаспором Арно Гујона. 80. учесника од 2018. до 2005. године поносно су са осмехом на лицу донели мајице, заслужене медаље, разне поклоне, дипломе и лутрије, где су одбојкашке и фудбалске лопте, дрес Дамјана Достанића из ТСЦ „Бачка Топола“ и торту. на поклон је донирана донација за 30г РТС крос Јована Дукић.",
    "kros2019.1": "Уз помоћ бројних спонзора, екипе удружења „СОП“ и бројних родитеља, ова манифестација је успешно организована и одржавана изнова. Захваљујем се амбасадорки Ксенији Миленковић, конзулу Бојани Кљајић на великој подршци и доласку. Веома је важно истаћи да је велика подршка стигла од грађана града Шапца као што су: проф. Ратко Николић, који је свечано отворио 30. крос РТС-а, мојој лепој половини Јовани Дукић, мом великом пријатељу Владимиру Урошевићу и г. Радан Гвозденовић ткђе. из шабачког округа. Хвала пуно за Мачване! Мом пријатељу Аци Васићу а уједно и мом удружењу Младену Милановићу и свим дивним родитељима који су несебично помагали и били ми велика подршка. Крос је завршен у прелепој атмосфери коју је обезбедио АК „Фортијус“ уз нова познанства, слатка лица деце и њихових поносних родитеља. ",
    "kros2019.2": "Спонзори: Sicom. NL, Beson, Tehnoplast Fensterrahmen, RVB Management, Oostvings, ZAulic Isolierfirma, GFI, ZDJO32, Petromarine, GStoezicht, STS, Oranjegroep, Beneluk Construction, Triptech, Hairish, Treppenrenovierungsstil, Arbo Rotterdamso, Mile Industrie BV, BSI. Leuke sportieve groeten en bedankt voor alles. SOP Rotterdamer Dorfstiftung",
    
    "fudbaltitl": "Фудбалски турнир - Majнcxepeнлaнд 2019",
    "fudbal": "Екипе које су учествовале :  Равна гора , Влисинген , Романија Влашић , Морава , Јабучанац , Козара, БМБ и РТС Београд.  Stichting SOP Rotterdam se zahvaljuje svim učesnicima turnira kao i svima koji su  novčanim  prilozima pomogli da se  skupi iznos od 710 eura koji će  biti uplaćen na račun  za lečenje  malog Koste Petkovića. ",
    "fudbal2": "После дуже паузе, равногорски тим из Дордрехта одлучио је да окупи старо друштво и настави дугогодишњу фудбалску традицију. Уз добру вољу и велику жељу за спортским дружењем, успели су да организују турнир и фантастично дружење уз укусну храну и добру музичку забаву. Било је 8 екипа које су одмериле снаге. Сви учесници су показали велику жељу да турнир протекне у спортској и пријатељској атмосфери. Показали су да могу и желе да наставе тамо где су стали у Дордрехту пре 8 година. Све похвале учесницима!",
    "fudbal2titl": "Фудбалски турнир Старог друштва освојила је екипа Србија Манхајм из Немачке",
    
    "atletik": "У понедељак 10. јуна удружење организовало је радионицу атлетике у Ротердаму за децу и омладину. У овој радионици деца су могла да се упознају са дисциплинама: скок у вис, скок у даљ и спринт на 60 метара. Радионицу су водили Рикардо Хил (Ricardo Hill) и Рошеле ван Гулит (Rochelle Van Gullit), тренери атлетског клуба Фортиус Дордрехт (Fortius Dordrecht). За реализацију ове радионице се захваљујемо  учесницима, њиховим родитељима, тренерима који су водили радионицу и нашим  спонзоримa. За oстaле фотографије кликните http://soprotterdam.com/atletiek-clinic.html",
    "boks":"Удружење Српско Омладинско Пријатељство Ротердам Роттердам врши упис нових чланова кик бокса за децу од 6 до 18 година Тренинг се одржава недељом од 12:00 до 13:00 часова. Тренер: Игор Петковић Адреса : Аккероорд 8, 3079 ПС Ротердам",
    
    "vaterpolo2017":"Прошле недеље, 12. марта 2017. године, у спортском центру Вилгенринг у Ротердаму окупило се 45 деце различитог узраста. Заједно са члановима организације СОП Ротердам, родитељима и нашим познатим тренером Зораном Станишићем, окупили смо се на овај дан да научимо нешто ново о пливању и ватерполу. Нека од деце са дипломом пливања вредно су тренирала у великом базену под стручним вођством тренера Станишића. За то време, млађа деца су се наборала у рекреативној зони. Весела дечја лица, спортска дисциплина и радост у чаролијама воде обликовали су и овај успешан дан на базену. Захваљујемо се свима на доласку и радујемо се следећем сусрету! Ваш Удружење Српско Омладинско Пријатељство  Ротердам ",
    "vaterpolo2017.2":"Тако је било и првог дана 26. августа 2017. на ватерполо радионици у Алпхен аан ден Ријн. Шта добијамо када окупимо наша три златна олимпијца, њихове помоћнике и вредну децу? Изнад свега, пуно забаве, ведрих дечјих лица и пуно знања и савета великих професионалаца. Хвала свима на труду и посвећености! Уживајте у сликама! Био је ово први дан наше ватерполо клинике у Алпима на Рајни. Ват кријген ми као што имамо три гоуден олимпијска играца, хун асистената ен мотив земља деца повезују? Пре свега, сјајни сплеткароши, деца која се смеју и пуно знања и савета о Олимпијским играма. Хвала свима за Јуллие Инзет! Геније за фотографије! Удружење Српско Омладинско Пријатељство  Ротердам",
    "vaterpolo2019": "У недељу, 14. априла 2019. године, Стицхтинг СОП Ротердам је организовао ватерполо клинику за децу. У радионици ватерпола учествовало је 62 деце, подељених у две групе узраста од 10 до 13 и од 14 до 16 година. Ватерполо клинику је водила истакнути тренер женске репрезентације Холандије Арно Хавенга, која је проглашена за најбољег тренера женске ватерполо репрезентације у 2018. години. Женска ватерполо репрезентација је ове године освојила европско злато на Европском првенству у Барселони и ове године Европски куп са репрезентацијом Холандије. Уз стручне савете и пуно ентузијазма, Арно је нашој деци пренео разне ватерполо технике. Реакције су биле веома позитивне, што нам је подстрек да поново организујемо нову ватерполо клинику. Још једном хвала свим учесницима, тренеру Арно Хавенги, који је своје богато знање пренео на нашу децу, као и спонзорима који су обезбедили средства за одржавање ватерполо клинике. Видимо се следећег спортског дана! СОП тим",

    "sport": "Спорт", 
    
    "vestiPrviDan": "Драги наши пријатељи, децо и чланови. Драго нам је да вас можемо обавестити да је почела са радом прва Српска допунска школа при Министарству просвете, науке и технолошког развоја Републике Србије у Ротердаму. Захваљујемо свима који су дали свој   допринос да ова предивна и надасве корисна идеја и у стварности заживи. Посебну захвалност, морамо да изразимо :  Министарству просвете науке и технолошког развоја Републике Србије, Амбасади Републике Србије  у Холандији, амбасадорке Ксенија Миленковић, конзул Бојан Кљајић и конзул Бранислав Грбић, Дијаспора Канцеларија,",
    "vestiPrviDan2": "Драгим нашим спонзорима : Beson Distributie B.V. , Sicom.nl ,  Tehnoplast Kozijnen B.V. , Yourwingman.nl, RvB management, Konekta Services B.V., GFI Insulation BV, Oranjegroep, Oostwings, LKG veiligheid, GS Toezicht, ARBO Rotterdam, Sabac Technical Services, Petro Marine , ZDJ032, Benelux constructie, Trip Tech, Hairish, ZAulic isolatie bedrijf BV, Kuijlen Montage B.V., VZ Piping & Mechanical, Traprenovatie Style, Mile Industrie Services, BS Isolatie и DJ - LO,  Владимиру Урошевић, Милану Вукас, Јовани Дукић, Александру Васић, Стевану Ковачевић, Милки Андрић,Стани Полачек и Биљани Крчум. А деци, ученицима и наставници Биљани Крчум желимо много успеха у раду, стицању знања да одавде однесу знање о нашој прелепој Србији и лепе успомене на период проведен у овој школи. Живи били и свако добро",
    
    "vestiKnjige":  "Удружење Српско Омладинско Пријатељство Роттердам поносно је у суботу поделио уџбенике ђацима за сва три одељења. Сва радост деце, родитеља и свих нас се речима не може описати. Сликама смо успели да забелезимо диван дан у Српској допунској школи и надамо се да ће их бити још више.У име удружења „СОП” Ротердам захваљујемо се на присуству амбасадорке Ксеније Миленковић, која је својим присуством увеличала овај битан тренутак за наше и зналачко учење књиге ђацима. .Посебно захваљујемо за децији осмех и напредак српске заједнице нашим верним дугогодишњим спонзорима, без којих сваки наш напредак не би био могао.",
    "vestiKnjige2": "Yourwingman B.V. , Sicom NL , Tehnoplast Holland , Beson deliver the change ,  Konekta Services B.V. , Van Bremen Advocaten , GFI Insulation B.V. , LKG Veiligheid , GS Toezicht , Petro Marine , Oostwings , ZDJ032 , Sabac Technical Services , Oranjegroep , Benelux Constructie B.V. , Trip Tech , Hairish , La Salute , ZAulic Isolatiebedrijf , Kuijlen Montage B.V. , VZ Piping & Mechanical , Traprenovatie Style , Mile Industrie Services , BS Isolatie , DJ - LO Учитељи Биљани Крцум, желимо још лепши и квалитетнији рад са ђацима и много успеха у даљем раду.📚🍀 Вас Удружење Српско Омладинско Пријатељство Ротердам Роттердам"
    ,"sopInfo": "Циљ рада наше компаније је да се деца кроз игру и спорт развијају позитивно физички, ментално и емоционално. Без притиска за успех и резултат по сваку цену, без ривалства и конкуренције. Ту смо за вас и трудимо се да подстакнемо младе, али и наш народ у целини, да се више посветимо нашој историји, култури, традицији и свим областима друштвеног развоја. Много тога су нам оставили наши преци и тога се не треба одрећи. Добродошли на званичну Фејсбук страницу и наше удружење „Пријатељство младих Србије“ Ротердам, које је званично основано 2016. године. а од 2002. године окупља децу и све генерације Срба који живе овде у Холандији кроз разне спортске активности. Спортске ватерполо клинике организоване су годинама, понекад уз подршку наших репрезентативаца Андрије Прлаиновића, Живке Гоцић и Милане Алексић, а у овом тиму нам помаже селектор женске репрезентације Холандије Арно Хавенга. Тако је и клиника за кошарку, одбојку, џудо, рукомет, кик бокс, пливање и атлетику.",
    "sopInfo2": " Ту смо исто, да деци понудимо наставу српског језика са признатим учитељима од стране Министарства просвете, науке и технолошког развоја Републике Србије Стручна упутства за организацију и реализацију образовно-васпитног рада и програма наставе Српске школе можете ближе сазнати на горе наведеној Емаил адреси или датом контакт телефону. Настава ће се одвијати у групама. За наставу се могу пријавити деца од 5. године, па до сваког ко жели да научи српски језик без обзира на годину. Исто тако и наши сениори, фудбалска екипа Равна гора Дордрехт већ од 2011 год. одлази редовно у Београд на Меморијални турнир Играјмо за 16  поносно, одржавамо већ од 2010 год. Крос РТС за дијаспору. Трке за децу и родитеље, на којима смо до сада добили много великог признања и награде Републике Србије."
    ,"omladinskodrustvo": "Српско Омладинско Пријатељство СОП"
    ,"stichting": "Удружење  "
    ,"stichting2": "Српско Омладинско Пријатељство Ротердам"
    
    ,"buttonSled" : "Cледећa"
    ,"buttonPret": "Претходна"
    ,"buttonSlk": "Cлика"
}