<template>
  <ScrollFullPageSideIndex
    :side-list="sideList"
    :section-contents="sectionContent"
    :section-subtitle="sectionSubtitle"
    :section-titles="sectionTitles"
    :cover-images="ImgHelper().sportPage"
    :section-images="ImgHelper().sportPageSectionImages"
  />
  <ABaseHorizontalSection :content="'Home | Sport'" />
</template>

<script setup lang="ts">
import { ref } from 'vue'
import ImgHelper from '@/services/ImageHelper.ts'
import ABaseHorizontalSection from '@/components/atoms/sections/ABaseHorizontalSection.vue'
import ScrollFullPageSideIndex from '@/components/ScrollFullPageSideIndex.vue'

const sideList = ['SOP Sport', 'Kros', 'Fudbal', 'Boks', 'Atletika', 'Plivanje']
const sectionSubtitle = ref([
  'We provide different occasions to participate in different sports',
  'Kros is a run we organized many years until 2022 here in Rotterdam',
  'This activity takes part 1 time a year',
  'This activity takes part 1 time a year',
  'This activity takes part 1 time a year',
  'This activity takes part 1 time a year'
])
const sectionTitles = ref(['SOP Sport', 'Kros trcanje', 'Fudbal', 'Boks', 'Atletika', 'Plivanje'])
const sectionContent = ref(['Циљ рада наше компаније је да се деца кроз игру и спорт развијају позитивно физички, ментално и емоционално. Без притиска за успех и резултат по сваку цену, без ривалства и конкуренције. Ту смо за вас и трудимо се да подстакнемо младе, али и наш народ у целини, да се више посветимо нашој историји, култури, традицији и свим областима друштвеног развоја. Много тога су нам оставили наши преци и тога се не треба одрећи. Добродошли на званичну Фејсбук страницу и наше удружење „Пријатељство младих Србије“ Ротердам, које је званично основано 2016. године. а од 2002. године окупља децу и све генерације Срба који живе овде у Холандији кроз разне спортске активности. Спортске ватерполо клинике организоване су годинама, понекад уз подршку наших репрезентативаца Андрије Прлаиновића, Живке Гоцић и Милане Алексић, а у овом тиму нам помаже селектор женске репрезентације Холандије Арно Хавенга. Тако је и клиника за кошарку, одбојку, џудо, рукомет, кик бокс, пливање и атлетику.', 'KROs content', 'Некада смо трчали једни за друге, а данас смо играли једне за друге ⚽️💝🇷🇸Предиван дан проведен у лепом хуманитарном расположењу, са нашом дивном децом која су сав свој дар и умеће, зној и упорност оставила на терену, да би друга дечија срца насмејана и срећна тренирала, тамо далеко од свих нас на Косову и Метохији. ❤️Хвала да сте били део нашег хуманитарног спортског дана, и да смо сви заједно учинили овај свет бољим и показали какви би увек требали бити, а уједно и пример нашој деци за њихову будућност.Показали смо и овај пут , да смо увек ту за нашу децу којој је помоћ потребна, где год се она налазила.Захваљујемо се на вашим бројним и несебичним донацијама. 🙏🏼💝Лицитирањем понуђених дресова са аутограмом наших фудбалера , Гудељ Немање, Павлић Ивана, Достанић Дамјана и ФК“ Спарта Роттердам“   пружили сте за нашу децу из АК" Прилужје" са Косова и Метохије нову наду а они ће заузврат као и до сада из ничега изаћи као највећи јунаци, са мноштво медаља и пехара🏆🏅🇷🇸Драги наши, да хуманост и солидарност не познају границе, показују и ови резултати. Сакупили смо сви заједно 3.700€ ❤️🇷🇸⚽️… бескрајно вам ХВАЛА❤️Верујемо да се добро и добрим враћа, а наше мало је њима све.Будите нам драги пријатељи, драги спонзори, волонтери и  сви присутни тога дана као и они који су били донатори али били спречени доћи,срдачно поздрављени и шаљемо још један спортски поздрав Спортски поздрав и видимо се у суботу Српско Омладинско Пријатељство Ротердам', 'BOKS content', 'ATLETIK CONTENT ', 'PLIVAnje content'])
</script>